tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/versions"
tap "ibm-swift/kitura"
brew "apparix"
brew "autoconf"
brew "automake"
brew "bdw-gc"
brew "docker"
brew "fish"
brew "gcc@4.9"
brew "git"
brew "go"
brew "libtool"
brew "webp"
brew "imagemagick"
brew "jq"
brew "openssl"
brew "libgpg-error"
brew "libksba"
brew "libyaml"
brew "llvm"
brew "maven@3.2", link: true
brew "mupdf"
brew "readline"
brew "pkg-config"
brew "poppler"
brew "postgresql"
brew "pyenv"
brew "sbt"
brew "scala"
brew "sl"
brew "tcptraceroute"
brew "tesseract", args: ["with-all-languages"]
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "tree"
brew "typesafe-activator"
brew "yarn"
brew "ibm-swift/kitura/kitura"
